[ { "candidato": "Evelyn Matthei", "vision_2030": "Al 2030, Chile habrá consolidado un desarrollo económico sostenible con foco en orden, progreso y esperanza. El país recuperará la seguridad mediante inversión de US$2.500 millones en tecnología y dotación policial, creando condiciones para que las familias vivan tranquilas. El modelo económico priorizará la creación de 800 mil empleos formales, el desbloqueo de inversiones a través de ventanilla única digital y simplificación de permisos, y el fortalecimiento de sectores estratégicos como minería, energía, turismo y acuicultura. En salud se implementará el plan 30-30-30 para construir 30 hospitales al 2030, reducir listas de espera y mejorar acceso oportuno mediante transformación digital. La vivienda se facilitará con programa Pie Cero para jóvenes y eliminación de trabas regulatorias. El Estado se convertirá en facilitador de la inversión privada más que en obstáculo, promoviendo crecimiento del 4% anual que permita movilidad social y prosperidad compartida basada en esfuerzo y mérito.", "chequeo_reflexivo": "Validación mediante documentos oficiales: Bases Programáticas entregadas al Servel, presentación en CLAPES UC (junio 2025) y múltiples declaraciones públicas verificables. La visión 2030 está explícita en título de seminarios UC. No hubo especulación; toda información proviene de fuentes primarias.", "referencias": [ { "cita_breve": "Plan 30-30-30: terminar 30 hospitales en construcción, dejar 30 en construcción al 2030", "fuente_titulo": "Bases programáticas EVELYN MATTHEI de la candidatura presidencial", "url": "https://static.emol.cl/emol50/documentos/archivos/2025/08/19/20250819181649.pdf", "fecha_publicacion": "2025-08-19", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "sitio_oficial" }, { "cita_breve": "Inversión de US$2.500 millones en tecnología para combatir crimen organizado y creación de 800 mil empleos", "fuente_titulo": "Evelyn Matthei presentó en CLAPES UC sus principales propuestas programáticas para Chile 2026-2030", "url": "https://www.uc.cl/noticias/evelyn-matthei-presento-en-clapes-uc-sus-principales-propuestas-programaticas-para-chile-2026-2030/", "fecha_publicacion": "2025-06-26", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "medio" }, { "cita_breve": "Propuestas incluyen millón de empleos, pie cero para vivienda joven, policía militar para inmigración ilegal", "fuente_titulo": "Comando de Evelyn Matthei: Nuestras propuestas son señales claras de capacidad de gobernabilidad", "url": "https://radio.uchile.cl/2025/09/09/comando-de-evelyn-matthei-nuestras-propuestas-son-senales-claras-de-capacidad-de-gobernabilidad/", "fecha_publicacion": "2025-09-09", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "medio" } ], "insuficiente_evidencia": false, "notas_metodologicas": "Información abundante y verificable de fuentes oficiales. Programa estructurado bajo tres pilares: Orden, Progreso y Esperanza. Énfasis explícito en proyección al 2030." }, { "candidato": "Eduardo Artés", "vision_2030": "Al 2030, Chile habrá iniciado una transformación hacia un modelo de Estado planificador y productor con soberanía económica. El país avanzará en la renacionalización de recursos estratégicos, especialmente cobre y litio, mediante una nueva Asamblea Constituyente genuina que refunde instituciones. El modelo económico se basará en planificación quinquenal estatal con control público de sectores clave: minería, energía, alimentación, construcción y transporte. Se garantizará seguridad alimentaria mediante reorientación de producción agrícola hacia consumo interno, con eliminación de impuestos a alimentos básicos. Las empresas monopólicas en construcción, inmobiliarias y materiales pasarán a conformar industria estatal. El Estado fijará topes de ganancias y escalas salariales nacionales, permitiendo participación privada solo bajo condiciones de planificación estatal. Se promoverá industrialización con encadenamientos productivos, independencia energética mediante renovables y estudio de energía nuclear. La soberanía nacional se reforzará con Fuerzas Armadas patrióticas refundadas y políticas antiimperialistas.", "chequeo_reflexivo": "Validación mediante programa oficial registrado ante SERVEL y entrevistas recientes (octubre 2025). Propuestas radicales de estatización son consistentes con línea histórica del candidato y PC Acción Proletaria. Falta desarrollo detallado sobre implementación específica hacia 2030.", "referencias": [ { "cita_breve": "Estado planificador con participación privada sometida a condiciones de planificación estatal, tope de ganancias y reinversión obligatoria", "fuente_titulo": "Eduardo Artés: Programa Presidencial 2025", "url": "https://centrocompetencia.com/eduardo-artes-programa-presidencial-2025/", "fecha_publicacion": "2025-09-26", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "medio" }, { "cita_breve": "Propone Asamblea Constituyente, renacionalización del cobre, pena de muerte para narcotraficantes y femicidas, refundación de FFAA", "fuente_titulo": "La Alternativa Patriótica y Socialista de Eduardo Artés: Reconstruyendo la Izquierda en Chile", "url": "https://reportediario.cl/2025/03/30/la-alternativa-patriotica-y-socialista-de-eduardo-artes-reconstruyendo-la-izquierda-en-chile/", "fecha_publicacion": "2025-03-30", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "medio" }, { "cita_breve": "Inmobiliarias, constructoras y empresas de materiales monopólicas pasen a manos del Estado formando industria estatal de construcción", "fuente_titulo": "Principales propuestas de los candidatos presidenciales sobre vivienda", "url": "https://www.biobiochile.cl/noticias/bbcl-explica/bbcl-explica-notas/2025/10/11/hipotecazo-y-pie-cero-las-principales-propuestas-de-los-candidatos-presidenciales-sobre-vivienda.shtml", "fecha_publicacion": "2025-10-11", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "medio" } ], "insuficiente_evidencia": false, "notas_metodologicas": "Programa oficial disponible. Candidato mantiene línea ideológica consistente desde 2021. Proyección específica al 2030 no explícita pero inferible de planificación quinquenal propuesta." }, { "candidato": "Franco Parisi", "vision_2030": "Al 2030, Chile habrá implementado un Estado consciente e inteligente que opere con máxima eficiencia fiscal y transparencia. El modelo se sustenta en reducción drástica del gasto público mediante despido de 50.000 empleados contratados sin criterios de eficiencia, evaluación permanente de programas gubernamentales y eliminación de sueldos estatales superiores a $5 millones mensuales. Se promoverá emprendimiento mediante rebaja de impuesto corporativo a grandes empresas y apoyo específico a MiPymes con asociatividad empresarial. El sistema de salud y pensiones será solidario con mayor tasa de reemplazo. En seguridad se aplicará modelo estilo Bukele con barcos-cárcel y fiscales electos popularmente. La innovación se impulsará con reconocimiento de e-sports, desarrollo de economía digital y plataformas abiertas de datos agrícolas. En sostenibilidad se alcanzarán escuelas con certificación ambiental obligatoria al 2030 y asambleas ciudadanas climáticas con presupuesto vinculante del 15% municipal. Se combatirá corrupción con Ley Topo de delación compensada.", "chequeo_reflexivo": "Validación mediante programa oficial 2022-2026 en SERVEL, sitio web oficial y declaraciones recientes verificables. Algunas propuestas (como certificación ambiental al 2030) tienen meta temporal explícita. Faltan detalles sobre viabilidad de recorte de 50.000 empleos públicos.", "referencias": [ { "cita_breve": "Propone bajar gasto fiscal despidiendo 50.000 empleados públicos contratados por Boric sin criterios de eficiencia, tope salarial de $5 millones", "fuente_titulo": "Franco Parisi y su mirada hacia las elecciones 2025: Podemos pasar a segunda vuelta", "url": "https://www.paislobo.cl/2025/03/franco-parisi-y-su-mirada-hacia-las-elecciones-2025-podemos-pasar-segunda-vuelta.html", "fecha_publicacion": "2025-03-17", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "medio" }, { "cita_breve": "Reforma tributaria pro-emprendimiento, reducción gasto público 4.5-5% del PIB, transparencia y fin a burocracia asfixiante", "fuente_titulo": "Franco Parisi: Programa Presidencial 2025", "url": "https://centrocompetencia.com/franco-parisi-programa-presidencial-2025/", "fecha_publicacion": "2025-09-26", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "medio" }, { "cita_breve": "Escuelas Sostenibles con Certificación SNCAE Obligatoria (2030), Asambleas Ciudadanas Climáticas con 15% presupuesto municipal vinculante", "fuente_titulo": "Las principales propuestas de los candidatos presidenciales 2025 sobre medio ambiente y energía", "url": "https://www.infraestructurapublica.cl/las-principales-propuestas-de-los-candidatos-presidenciales-2025-sobre-medio-ambiente-y-energia/", "fecha_publicacion": "2025-10-17", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "medio" } ], "insuficiente_evidencia": false, "notas_metodologicas": "Programa oficial disponible. Candidato con historial de tres candidaturas previas. Propuestas mantienen énfasis en reducción del Estado y eficiencia fiscal. Meta 2030 explícita en propuestas ambientales." }, { "candidato": "Harold Mayne-Nicholls", "vision_2030": "Al 2030, Chile habrá recuperado la confianza en sus instituciones mediante liderazgo que escucha, une y sirve. El país superará la división izquierda-derecha trabajando como selección nacional con propósito común. La seguridad se garantizará con institucionalidad robusta: Comité Nacional semanal, Ministerio de Seguridad consolidado, control fronterizo reforzado y apoyo de FFAA en zonas críticas hasta restablecer normalidad. El sistema de salud se transformará con reducción de listas de espera, regulación de precios de medicamentos, Centros Comunitarios de Salud Mental y ficha médica electrónica en código QR de cédula. La educación integrará inteligencia artificial con uso ético y se creará Instituto Nacional para Mejora Educativa que audite estándares pedagógicos. La economía crecerá mediante ventanilla única digital para inversión con trazabilidad y plazos perentorios, Centros de Competitividad Territorial en universidades regionales y fortalecimiento de InvestChile. Se combatirá obesidad infantil con política pública urgente, se recuperarán esquinas transformándolas en espacios culturales y deportivos.", "chequeo_reflexivo": "Validación mediante programa oficial ante SERVEL (45 páginas), presentación pública agosto 2025 y entrevistas recientes verificables. Lema Escuchar-Unir-Servir es consistente. Proyección 2030 implícita en título de lineamientos. Falta cuantificación específica de metas numéricas.", "referencias": [ { "cita_breve": "Programa bajo lema Escuchar-Unir-Servir busca asegurar condiciones básicas: seguridad, salud oportuna, vivienda digna, educación de calidad", "fuente_titulo": "LINEAMIENTOS PROGRAMA DE GOBIERNO 2026-2030 HAROLD MAYNE-NICHOLLS", "url": "https://www.haroldpresidente.cl/wp-content/uploads/2025/08/LINEAMIENTOS-PROGRAMA-DE-GOBIERNO-2026-2030-HAROLD-MAYNE-NICHOLLS-1.pdf", "fecha_publicacion": "2025-08-23", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "sitio_oficial" }, { "cita_breve": "Propone ventanilla única digital para inversión, Centros de Competitividad Territorial inspirados en ORKESTRA del País Vasco, fortalecimiento InvestChile", "fuente_titulo": "Harold Mayne-Nicholls: Programa Presidencial 2025", "url": "https://centrocompetencia.com/harold-mayne-nicholls-programa-presidencial-2025/", "fecha_publicacion": "2025-09-26", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "medio" }, { "cita_breve": "Queremos recuperar las esquinas, robárselas a la delincuencia, transformarlas en hitos culturales y deportivos para jóvenes", "fuente_titulo": "Harold Mayne-Nicholls: Queremos recuperar las esquinas, robárselas a la delincuencia", "url": "https://www.biobiochile.cl/noticias/nacional/chile/2025/10/14/harold-mayne-nicholls-queremos-recuperar-las-esquinas-robarselas-a-la-delincuencia.shtml", "fecha_publicacion": "2025-10-14", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "medio" } ], "insuficiente_evidencia": false, "notas_metodologicas": "Programa oficial de 45 páginas registrado. Candidato independiente con experiencia en gestión de Juegos Panamericanos 2023. Enfoque en gestión más que ideología. Horizonte temporal 2026-2030 explícito en documentos." }, { "candidato": "Jeannette Jara", "vision_2030": "Al 2030, Chile habrá construido un modelo de desarrollo guiado por la demanda interna donde cuando a trabajadores les va bien, al país también le va bien. El crecimiento económico se transformará en desarrollo social que llegue a todas las familias mediante fortalecimiento del empleo, negociación colectiva, aumento sostenido del salario mínimo hacia $750.000 y participación democrática en decisiones económicas. La inversión pública y privada se acelerará con ventanilla única de permisos, eliminación del Comité de Ministros y oficina presidencial para destrabar proyectos. En energía se alcanzará 6 GW de almacenamiento para 2028 y 20% de capacidad instalada con almacenamiento al 2030, impulsando hidrógeno verde e incrementando producción de litio en 30%. La seguridad mejorará con fortalecimiento de policías, más cárceles, inteligencia policial y persecución financiera del delito. La salud será oportuna, la educación moderna e integradora, y los barrios dignos. El Estado articulará inversiones manteniendo provisión mixta pero fortaleciendo lo público, sin nueva reforma tributaria.", "chequeo_reflexivo": "Validación mediante Lineamientos Programáticos oficiales registrados ante SERVEL (177 medidas iniciales, ampliadas a 383), presentación CLAPES UC (agosto 2025) y declaraciones recientes verificables. Metas 2028-2030 explícitas en energía. Modelo económico basado en demanda interna cuestionado por economistas.", "referencias": [ { "cita_breve": "Modelo de desarrollo guiado por demanda interna: cuando a trabajadores les va bien, al país le va bien, mediante salarios dignos y negociación colectiva", "fuente_titulo": "Propuestas Jeannette Jara - SERVEL", "url": "https://www.servel.cl/wp-content/uploads/2025/05/2-JEANNETTE-JARA-ROMAN.pdf", "fecha_publicacion": "2025-05-15", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "sitio_oficial" }, { "cita_breve": "Meta de 6 GW almacenamiento para 2028 y que al 2030 el 20% de capacidad instalada cuente con sistemas de almacenamiento energético", "fuente_titulo": "Jeannette Jara: Programa Presidencial 2025", "url": "https://centrocompetencia.com/jeannette-jara-programa-presidencial-2025/", "fecha_publicacion": "2025-09-26", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "medio" }, { "cita_breve": "177 medidas en cinco capítulos: Bases económicas, Seguridad sin miedo, Salud a tiempo, Vivienda y barrios, Educación moderna", "fuente_titulo": "Propuesta de programa de Jara incluye 177 medidas de gobierno", "url": "https://elsiglo.cl/propuesta-de-programa-de-jara-incluye-177-medidas-de-gobierno/", "fecha_publicacion": "2025-08-23", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "medio" } ], "insuficiente_evidencia": false, "notas_metodologicas": "Programa oficial amplio con metas específicas al 2030 en energía. Candidata oficialista militante PC. Propuestas elaboradas con 26 equipos técnicos. Horizonte temporal 2026-2030 explícito en presentaciones UC." }, { "candidato": "Johannes Kaiser", "vision_2030": "Al 2030, Chile será una de las economías más libres y dinámicas del mundo mediante Plan Económico de Sentido Común que prioriza libertad, capital humano e instituciones que sirven en vez de dominar. El Estado austero, transparente y facilitador operará con reglas simples, impuestos bajos (corporativo reducido de 27% a 20% para grandes empresas, 25% a 12,5% para MiPymes) y gasto eficiente recortado en 4,5-5% del PIB. Se eliminará burocracia asfixiante mediante Ley Rastrillo que retrotraerá regulaciones dañinas y regla 5/1 que eliminará cinco regulaciones por cada nueva. Las MiPymes serán protagonistas del desarrollo con objetivo de triplicar su aporte al PIB. La educación se liberará entregando establecimientos a cooperativas docentes con currículum flexible. La salud operará con autogestión de trabajadores y pagos por resultados. Se recuperará la cultura enfocada en Verdad, Bien, Belleza y Libertad frente a guerra cultural. La minería se despolitizará recuperando competitividad global, el litio será concesible y licitable, y se creará Fondo Soberano Minero estilo noruego.", "chequeo_reflexivo": "Validación mediante programa oficial 2026-2030 registrado (plan económico presentado abril 2025), sitio web oficial y declaraciones recientes. Horizonte temporal al 2040 mencionado explícitamente para ser economía libre. Propuestas radicales de liberalización consistentes con ideología libertaria del PNL.", "referencias": [ { "cita_breve": "Plan Económico de Sentido Común llevará a Chile a ser una de las economías más libres y dinámicas del mundo antes del año 2040", "fuente_titulo": "PROGRAMA DE GOBIERNO 2026-2030 JOHANNES KAISER PARTIDO NACIONAL LIBERTARIO", "url": "https://static.emol.cl/emol50/documentos/archivos/2025/09/25/202509251166.pdf", "fecha_publicacion": "2025-09-25", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "sitio_oficial" }, { "cita_breve": "Reducir impuesto corporativo de 27% a 20% para grandes empresas y de 25% a 12,5% para MiPymes, objetivo de triplicar aporte MiPymes al PIB", "fuente_titulo": "Kaiser apuesta a bajar carga tributaria a los chilenos y propone nueva reforma tributaria", "url": "https://www.emol.com/noticias/Nacional/2025/04/22/1164225/kaiser-propuestas-economicas.html", "fecha_publicacion": "2025-04-22", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "medio" }, { "cita_breve": "Visión de futuro para sector minero chileno a 2030: Chile cayó del puesto 4 al 38 en ranking Fraser. Propone Fondo Soberano Minero estilo noruego", "fuente_titulo": "Johannes Kaiser propone agenda de modernización minera en Conversatorio UC: Tenemos que despolitizar el sistema", "url": "https://g5noticias.cl/2025/08/07/johannes-kaiser-propone-agenda-de-modernizacion-minera-en-conversatorio-uc-tenemos-que-despolitizar-el-sistema/", "fecha_publicacion": "2025-08-07", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "medio" } ], "insuficiente_evidencia": false, "notas_metodologicas": "Programa oficial extenso presentado septiembre 2025. Partido fundado 2024, legalizado 2025. Propuestas alineadas con Escuela Austríaca. Horizonte al 2040 para máxima libertad económica, proyección intermedia al 2030 implícita." }, { "candidato": "José Antonio Kast", "vision_2030": "Al 2030, Chile habrá superado sus tres emergencias mediante gobierno de autoridad y cambio. La emergencia de seguridad se resolverá con Plan Implacable que incluye 10 cárceles de máxima seguridad, eliminación de puerta giratoria, penas más duras, blindaje fronterizo con Policía Fronteriza equipada con tecnología avanzada y respaldo total al uso legítimo de fuerza policial. La emergencia económica se enfrentará con ajuste fiscal de US$6.000 millones en 18 meses, reducción de impuestos corporativos, eliminación de burocracia y obstruccionismo, e impulso a competitividad en sectores estratégicos como agroalimentación, turismo, minería y construcción mediante alianzas público-privadas. La emergencia social se abordará con Plan Generación Dorada para adultos mayores, Plan A Mover Chile contra sedentarismo, Plan Barrido Total contra comercio ilícito, fortalecimiento de familias con bono por hijo y alivios tributarios, pensiones más altas manteniendo responsabilidad fiscal, y educación que forme sin adoctrinar basada en mérito y libertad de elección.", "chequeo_reflexivo": "Validación mediante programa oficial La Fuerza del Cambio (38 páginas), presentación CLAPES UC (septiembre 2025), sitio web oficial con planes específicos y declaraciones recientes verificables. Programa más breve que 2021 (204 páginas). Proyección 2030 implícita en seminarios UC 2026-2030.", "referencias": [ { "cita_breve": "Plan Implacable: 10 cárceles de máxima seguridad, penas más severas, eliminación puerta giratoria, Policía Fronteriza, expulsión de migrantes irregulares", "fuente_titulo": "José Antonio Kast presenta el Plan Implacable para devolverle la seguridad a los chilenos", "url": "https://partidorepublicanodechile.cl/?p=19679", "fecha_publicacion": "2025-08-15", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "sitio_oficial" }, { "cita_breve": "Programa estructurado en tres emergencias: seguridad, económica y social. Ajuste fiscal de US$6.000 millones en 18 meses, reducción impuestos, fin a burocracia", "fuente_titulo": "José Antonio Kast: Programa Presidencial 2025", "url": "https://centrocompetencia.com/jose-antonio-kast-programa-presidencial-2025/", "fecha_publicacion": "2025-09-26", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "medio" }, { "cita_breve": "Plan Generación Dorada para adultos mayores, Plan A Mover Chile contra sedentarismo, apoyo a familias con bono por hijo y alivios tributarios", "fuente_titulo": "Kast presenta el Plan Generación Dorada: Un compromiso histórico con nuestros adultos mayores", "url": "https://partidorepublicanodechile.cl/?p=19714", "fecha_publicacion": "2025-07-20", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "sitio_oficial" } ], "insuficiente_evidencia": false, "notas_metodologicas": "Programa oficial disponible. Tercera candidatura presidencial. Fundador Partido Republicano. Enfoque en tres emergencias como estructura programática. Horizonte temporal 2026-2030 explícito en presentación UC." }, { "candidato": "Marco Enríquez-Ominami", "vision_2030": "Al 2030, Chile habrá recuperado su soberanía económica mediante Arquitectura Soberana 2025-2030 que reconstruye confianza y promueve alianzas público-privadas con Estado estratega, moderno y flexible. La Agenda Pro-Crecimiento e Inversión movilizará US$21.000 millones en proyectos estratégicos de infraestructura logística, energía limpia y vivienda, generando 1,2 millones de empleos directos e indirectos. Se implementará ventanilla única digital (ONIP) para proyectos con plazos de aprobación inferiores a 18 meses y Política Industrial Inteligente 2030 impulsando litio con valor agregado, energía verde y economía azul. La reforma tributaria verde y progresiva elevará recaudación en más de 3,5 puntos del PIB, con reducción de impuestos a empresas grandes y MiPymes pero aumento de 0,5% a siete mil familias con más de US$10 millones. Se modernizará Codelco, fortalecerá ENAP como actor de transición energética y BancoEstado como banco de desarrollo con créditos garantizados para economía verde. En educación se alcanzará 50% de horas lectivas y 50% no lectivas al 2030, se eliminará Simce y se equipararán remuneraciones docentes.", "chequeo_reflexivo": "Validación mediante presentación oficial de programa económico (septiembre 2025), entrevistas recientes verificables y sitio web oficial. Quinta candidatura presidencial. Horizonte temporal Arquitectura Soberana 2025-2030 explícito. Meta específica 2030 en educación (50-50 horas). Falta programa completo detallado según declaraciones del candidato.", "referencias": [ { "cita_breve": "Arquitectura Soberana 2025-2030: hoja de ruta para reconstruir confianza, promover alianzas público-privadas y recuperar soberanía económica de Chile", "fuente_titulo": "Enfocado en inversión, empleo y soberanía fiscal: Marco Enríquez-Ominami presenta su programa económico", "url": "https://radio.uchile.cl/2025/09/25/enfocado-en-inversion-empleo-y-soberania-fiscal-marco-enriquez-ominami-presenta-su-programa-economico/", "fecha_publicacion": "2025-09-25", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "medio" }, { "cita_breve": "Agenda Pro-Crecimiento destinará US$21.000 millones a proyectos estratégicos generando 1,2 millones de empleos. Ventanilla única ONIP con plazos bajo 18 meses", "fuente_titulo": "ME-O lanza su programa Reflexiones y propuestas económicas para Chile 2026-2030", "url": "https://www.elperiodista.cl/2025/09/me-o-lanza-su-programa-reflexiones-y-propuestas-economicas-para-chile-2026-2030/", "fecha_publicacion": "2025-09-22", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "medio" }, { "cita_breve": "Propuestas educación: 50% horas lectivas y 50% no lectivas al 2030, reemplazo del Simce, equiparar remuneraciones docentes, fondo basal nacional", "fuente_titulo": "MEO entrega propuestas en educación al Colegio de Profesores", "url": "https://g5noticias.cl/2025/10/06/meo-entrega-propuestas-en-educacion-al-colegio-de-profesores-financiamiento-basal-fin-del-simce-pago-de-mencion-a-diferenciales-y-parvulos-entre-otras/", "fecha_publicacion": "2025-10-06", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "medio" } ], "insuficiente_evidencia": false, "notas_metodologicas": "Quinta candidatura presidencial como independiente. Programa económico presentado septiembre 2025 con horizonte temporal 2026-2030 explícito. Programa completo sectorial aún en proceso de publicación según declaraciones del candidato. Propuesta combina Estado y mercado desde centroizquierda progresista." } ]