[ { "candidato": "Evelyn Matthei Fornet", "vision_2030": "Al 2030, Chile será un país que ha recuperado el orden, la seguridad y el crecimiento económico sostenido al 4% anual. Un Chile donde las familias vivan sin miedo, con barrios seguros y espacios públicos recuperados del crimen organizado. La economía habrá generado un millón de empleos formales y de calidad, especialmente para mujeres y jóvenes. El Estado será eficiente, transparente y sin corrupción, reducido de 25 a 19 ministerios. Los servicios públicos de salud, educación y vivienda funcionarán con estándares de calidad, eliminando listas de espera y entregando 400 mil soluciones habitacionales. Chile habrá avanzado hacia la carbono-neutralidad para 2050, con infraestructura moderna, inversión en ciencia y tecnología, y una clase media fortalecida donde el esfuerzo valga la pena. Un país que proyecta estabilidad, progreso compartido y esperanza para las nuevas generaciones.", "chequeo_reflexivo": "Las fuentes oficiales (programa publicado en agosto 2025, seminarios CLAPES UC, sitio web oficial) presentan una propuesta estructurada con tres horizontes: orden/seguridad, mejora de calidad de vida, y desarrollo a largo plazo. Las cifras económicas (4% crecimiento, 1 millón de empleos) están explícitamente declaradas. Riesgo menor: la visión 2030 se infiere del conjunto programático más que de un statement explícito con ese horizonte temporal.", "referencias": [ { "cita_breve": "Nuestro gobierno va a devolver la confianza en el futuro. Tenemos tres grandes horizontes: orden, para vivir sin miedo, progreso, para mejorar los ingresos de las familias y el crecimiento del país, y esperanza, para soñar un Chile más equitativo", "fuente_titulo": "Evelyn Matthei presentó en CLAPES UC sus principales propuestas programáticas para Chile 2026-2030", "url": "https://www.uc.cl/noticias/evelyn-matthei-presento-en-clapes-uc-sus-principales-propuestas-programaticas-para-chile-2026-2030/", "fecha_publicacion": "2025-06-24", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "medio" }, { "cita_breve": "Nuestro objetivo es que, al cuarto año de gobierno, Chile crezca al 4% anual... El crecimiento no es un fin en sí mismo: es la condición para generar 1.000.000 de empleos formales de calidad", "fuente_titulo": "Bases Programáticas de la candidatura presidencial de Evelyn Matthei", "url": "https://static.emol.cl/emol50/documentos/archivos/2025/08/19/20250819181649.pdf", "fecha_publicacion": "2025-08-19", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "sitio_oficial" }, { "cita_breve": "Chile está en mejores condiciones que en 1990... yo aspiro a que mi gobierno sea el inicio de un nuevo gran período para nuestro país", "fuente_titulo": "La candidata presidencial Evelyn Matthei presentó en CLAPES UC sus principales propuestas programáticas para Chile 2026-2030", "url": "https://clapesuc.cl/comunicados/ciclo-de-seminarios-presidenciales-2025-en-la-uc-la-candidata-presidencial-evelyn-matthei-presento-en-clapes-uc-sus-principales-propuestas-programaticas-para-chile-2026-2030", "fecha_publicacion": "2025-06-24", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "sitio_oficial" } ], "insuficiente_evidencia": false, "notas_metodologicas": "Programa completo disponible con 50+ páginas. La visión 2030 se construyó integrando los tres horizontes declarados (urgente/necesario/trascendente) y las metas cuantificables explícitas del programa." }, { "candidato": "Eduardo Antonio Artés Brichetti", "vision_2030": "Al 2030, Chile habrá iniciado su refundación bajo un modelo socialista con un gobierno patriótico y popular. El Estado controla los recursos naturales estratégicos (cobre, litio, agua, energía) mediante nacionalización, y lidera un proceso de industrialización nacional basado en planificación quinquenal. La economía mixta tiene al sector estatal como dominante, protegiendo PYMES y cooperativas. Una Asamblea Constituyente genuina habrá creado una nueva constitución que reconoce la plurinacionalidad y establece la soberanía popular. Los trabajadores gozan de derechos laborales plenos, jornada de 35 horas, sistema previsional solidario sin AFP, salud y educación públicas universales, y vivienda digna garantizada. Chile mantiene política exterior antiimperialista, con lazos fortalecidos con países socialistas, Cuba, Corea del Norte, China, Vietnam y BRICS. La seguridad energética se logra con renovables y desarrollo nuclear. Un país independiente del imperialismo, industrializado y en construcción del socialismo.", "chequeo_reflexivo": "El programa oficial (agosto 2025, 40+ páginas) es muy detallado y explícito sobre el modelo socialista. Las propuestas están fundamentadas en la experiencia de la Unidad Popular (1970-73). Riesgo: el horizonte 2030 no está explícito, pero el programa habla de transformación estructural de largo plazo. La evidencia sobre visión socialista, nacionalizaciones y política internacional es abundante y verificable.", "referencias": [ { "cita_breve": "debe avanzarse hacia la consolidación de un gobierno de carácter patriótico y popular, cuyo objetivo sea avanzar en la construcción del socialismo... La única alternativa verdaderamente popular es terminar con el dominio de los imperialistas, de los monopolios, de la oligarquía terrateniente", "fuente_titulo": "Programa de Gobierno Candidatura Eduardo Antonio Artés Brichetti", "url": "https://artes2026.cl/wp-content/uploads/2025/09/PROGRAMA-DE-GOBIERNO-2025-2.pdf", "fecha_publicacion": "2025-08-01", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "sitio_oficial" }, { "cita_breve": "nacionalización de todos los recursos naturales y los bancos del país; conseguir su industrialización; gratuidad en la salud y educación pública... fin al sistema de AFP", "fuente_titulo": "Eduardo Artés - Wikipedia, la enciclopedia libre", "url": "https://es.wikipedia.org/wiki/Eduardo_Art%C3%A9s", "fecha_publicacion": "2025-09-06", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "medio" }, { "cita_breve": "Una política exterior antiimperialista, orientada a romper la subordinación histórica de Chile a Estados Unidos... estrechar vínculos con países que impulsan procesos de independencia nacional o socialistas, tales como Cuba, la República Democrática Popular de Corea, China, Vietnam y Laos... fortalecer lazos con el bloque BRICS", "fuente_titulo": "Eduardo Artés: Programa Presidencial 2025 - CeCo", "url": "https://centrocompetencia.com/eduardo-artes-programa-presidencial-2025/", "fecha_publicacion": "2025-09-23", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "medio" } ], "insuficiente_evidencia": false, "notas_metodologicas": "Programa extenso y detallado disponible. La visión se basa en el modelo de la Unidad Popular actualizado. El candidato es explícito sobre el socialismo como objetivo de largo plazo, aunque el año 2030 específico no se menciona textualmente." }, { "candidato": "Franco Aldo Parisi Fernández", "vision_2030": "Al 2030, Chile será un país con un Estado inteligente y estratégico que funciona como socio del sector privado, habiendo construido 250.000 créditos hipotecarios y generado más de un millón de empleos. El país habrá reducido drásticamente el gasto público con sueldos máximos de $5.000.000 para funcionarios públicos, eliminado el INDH y los sueldos vitalicios de expresidentes. La economía mixta combina más Estado y más mercado, con BancoEstado como banco de desarrollo, modernización de CODELCO y ENAP en transición energética. Chile lidera en deportes electrónicos reconocidos legalmente, tiene IVA diferenciado (0% alimentos, 15% PYMES, 19% grandes empresas) y sistema de delación compensada contra corrupción. Las fronteras están controladas con deportación de inmigrantes ilegales. El país ha diversificado su economía con alianzas público-privadas, ventanilla única digital para proyectos, y se posiciona como hub de innovación regional con menor burocracia y mayor eficiencia estatal.", "chequeo_reflexivo": "Las fuentes incluyen sitio oficial, redes sociales verificadas y análisis de programa. Parisi tiene propuestas concretas pero menos sistematizadas que otros candidatos. El horizonte 2030 no está explícito en sus documentos, pero sus propuestas apuntan al mediano plazo. Riesgo: menor nivel de detalle programático comparado con otros candidatos; algunas propuestas provienen de posts en redes sociales más que documento formal integral.", "referencias": [ { "cita_breve": "Cero financiamiento para el INDH, 250.000 créditos hipotecarios, Límite máximo de $5.000.000 en sueldos para empleados públicos (incluyendo al presidente), Eliminación del sueldo vitalicio para ex presidentes, Deportación de inmigrantes ilegales", "fuente_titulo": "Propuestas inteligentes de Franco Parisi - Instagram oficial", "url": "https://www.instagram.com/p/DLWRF65POjD/?hl=en", "fecha_publicacion": "2025-06-25", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "red_social_oficial" }, { "cita_breve": "Estado 'consciente e inteligente', enfocado en facilitar y colaborar con el sector privado... posicionarse como stakeholder estratégico, siendo participante, aportante y desarrollante en la cadena de valor", "fuente_titulo": "Franco Parisi: Programa Presidencial 2025 - CeCo", "url": "https://centrocompetencia.com/franco-parisi-programa-presidencial-2025/", "fecha_publicacion": "2025-09-23", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "medio" }, { "cita_breve": "Proponemos un Estado que sea un socio inteligente y estratégico de Chile. Uno que se adapte, que libere el potencial de nuestra gente y que no pertenezca a una sola vereda, sino a la diversidad de nuestro país", "fuente_titulo": "Programa de Gobierno - Franco Parisi Presidente", "url": "https://parisipresidente.cl/programa-de-gobierno/", "fecha_publicacion": "2025-08-31", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "sitio_oficial" } ], "insuficiente_evidencia": false, "notas_metodologicas": "El programa está en construcción según su sitio oficial. La visión se construyó a partir de propuestas dispersas en múltiples fuentes. Parisi enfatiza pragmatismo y rechazo a extremos ideológicos, pero carece de documento programático tan detallado como otros candidatos." }, { "candidato": "Harold Alfred Mayne-Nicholls Sécul", "vision_2030": "Al 2030, Chile habrá recuperado su alma y sentido de comunidad bajo un liderazgo independiente que devolvió la convivencia pacífica. El país genera al menos 500.000 nuevos empleos formales en cuatro años, con salarios dignos progresivos y obras públicas intensivas. La economía crece sosteniblemente con Centros de Competitividad Territorial en cada región, ventanilla única digital para proyectos (aprobación bajo 18 meses) y BancoEstado apoyando PYMES con créditos de tasa reducida. Los campamentos han sido erradicados mediante construcción masiva de viviendas sociales con planificación territorial rigurosa y desarrollo de barrios integrales. El sistema de salud funciona con Fonasa implementando cobertura complementaria bajo supervisión estricta. Chile lidera en transición energética con descarbonización acelerada (cierre carbón antes de 2040, idealmente 2035) e hidrógeno verde como sector exportador. El país es más equilibrado territorialmente, con desarrollo descentralizado y Estado que gobierna con y para la gente, no para grupos específicos.", "chequeo_reflexivo": "Fuentes incluyen programa oficial (agosto 2025, 33 páginas), sitio web de campaña y análisis de CeCo. Mayne-Nicholls enfatiza independencia política y gestión técnica. El horizonte 2030 está implícito en el título de su programa (2026-2030). Riesgo menor: es candidato independiente con menor estructura partidaria, pero tiene propuestas concretas verificables y experiencia en gestión de grandes proyectos.", "referencias": [ { "cita_breve": "Nos proponemos crear las condiciones para generar al menos 500 mil nuevos empleos formales en cuatro años... el Estado desplegará obras públicas intensivas, un plan de construcción y mejoramiento de infraestructura que absorba mano de obra local", "fuente_titulo": "Lineamientos Programa de Gobierno 2026-2030 Harold Mayne-Nicholls", "url": "https://www.haroldpresidente.cl/wp-content/uploads/2025/08/LINEAMIENTOS-PROGRAMA-DE-GOBIERNO-2026-2030-HAROLD-MAYNE-NICHOLLS-1.pdf", "fecha_publicacion": "2025-08-21", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "sitio_oficial" }, { "cita_breve": "apoyará decididamente el cronograma de descarbonización, confirmando el cierre paulatino de las centrales a carbón antes de 2040 (o acelerando a 2035 si es posible), reemplazándolas por proyectos solares, eólicos y geotérmicos", "fuente_titulo": "Las principales propuestas de los candidatos presidenciales 2025 sobre medio ambiente y energía", "url": "https://www.terram.cl/las-principales-propuestas-de-los-candidatos-presidenciales-2025-sobre-medio-ambiente-y-energia/", "fecha_publicacion": "2025-10-13", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "medio" }, { "cita_breve": "Queremos gobernar para recuperar el alma de Chile. Vamos a reestablecer una convivencia sana, respetuosa y pacífica... el país es de todos y hay que gobernar para todos", "fuente_titulo": "Vota 8; Harold Presidente - Sitio oficial de campaña", "url": "https://www.haroldpresidente.cl", "fecha_publicacion": "2025-10-03", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "sitio_oficial" } ], "insuficiente_evidencia": false, "notas_metodologicas": "Programa disponible con lineamientos generales. Mayne-Nicholls se posiciona en el centro político con énfasis en gestión técnica y unidad nacional. La visión 2030 se infiere del programa 2026-2030 y sus propuestas concretas en empleo, vivienda y energía." }, { "candidato": "Jeannette Alejandra Jara Román", "vision_2030": "Al 2030, Chile será un país que crece económicamente de manera justa, inclusiva y sostenible, habiendo alcanzado al menos 20% de capacidad instalada de energía con sistemas de almacenamiento y liderazgo en energías renovables. El Estado estratega coordina sectores prioritarios (minería, energía, litio, telecomunicaciones, infraestructura, pesca, agroindustria, forestal) mediante políticas industriales activas. Los barrios son seguros con combate efectivo al crimen organizado y narcotráfico, fortaleciendo policías e inteligencia financiera. Los derechos sociales están garantizados: salud oportuna con listas de espera reducidas, educación de calidad, vivienda digna accesible, y sistema de pensiones mejorado. Chile ha construido cohesión social superando la desigualdad, con énfasis en corresponsabilidad entre Estado, sector privado y sociedad civil. El crecimiento económico se logra mediante inversión en infraestructura, ventanilla única ágil para proyectos, y apoyo decidido a PYMES. Un Chile que cumple sus compromisos, con Estado eficiente, transparente y al servicio de las familias trabajadoras.", "chequeo_reflexivo": "Fuentes incluyen programa oficial presentado en agosto 2025 (110 páginas con 383 medidas), seminarios CLAPES UC, y cobertura de medios verificables. Jara es la primera candidata comunista respaldada por coalición amplia del progresismo. El horizonte 2030 está en el título oficial de su programa y seminarios. Riesgo: debió moderar discurso comunista para ampliar base electoral, lo que genera tensión entre militancia PC y posición pragmática como candidata oficialista.", "referencias": [ { "cita_breve": "busca incrementar de manera sustantiva la capacidad de generación renovable y se propone que, al 2030, al menos un 20% de la capacidad instalada cuente con sistemas de almacenamiento... permitiría utilizar energía solar en horario nocturno y reducir la dependencia de combustibles fósiles", "fuente_titulo": "Jeannette Jara: Programa Presidencial 2025 - CeCo", "url": "https://centrocompetencia.com/jeannette-jara-programa-presidencial-2025/", "fecha_publicacion": "2025-10-16", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "medio" }, { "cita_breve": "construir un Chile que crezca económicamente, con empleos decentes, con barrios más seguros, con mayores oportunidades para el acceso y derecho a la vivienda, con salud digna y oportuna, con mejor educación", "fuente_titulo": "Lineamientos Programáticos Jeannette Jara - Un Chile que Cumple", "url": "https://static.emol.cl/emol50/documentos/archivos/2025/08/19/2025081964047.pdf", "fecha_publicacion": "2025-08-18", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "sitio_oficial" }, { "cita_breve": "Lo primero que voy a hacer si soy Presidenta, es tomar la seguridad pública como una prioridad... fortalecer las policías, abrir más cupos en las cárceles... entregar inteligencia policial... fortalecer todo el camino financiero de persecución del delito", "fuente_titulo": "Jeannette Jara presentó sus principales propuestas programáticas para Chile 2026-2030 en la UC", "url": "https://www.uc.cl/noticias/jeannette-jara-presento-sus-principales-propuestas-programaticas-para-chile-2026-2030-en-la-uc/", "fecha_publicacion": "2025-08-11", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "medio" } ], "insuficiente_evidencia": false, "notas_metodologicas": "Programa completo de 110 páginas con 383 medidas específicas. Jara enfatiza pragmatismo y gestión, distanciándose de posiciones más doctrinarias del PC. La visión 2030 es explícita en sus documentos oficiales y seminarios." }, { "candidato": "Johannes Maximilian Kaiser Barents von Hohenhagen", "vision_2030": "Al 2030, Chile será un Estado austero, transparente y facilitador con economía de mercado libre, impuestos bajos y burocracia mínima. El Estado se habrá reducido drásticamente de 25 a 9 ministerios, con 200.000 funcionarios públicos menos y superávit estructural de +1% del PIB. La economía crecerá al 4,6% anual (duplicando el potencial actual de 2,3%) tras eliminar regulaciones asfixiantes y reducir gasto público en 4,5-5% del PIB. Las PYMES son protagonistas del desarrollo con su aporte triplicado al PIB, apoyadas por capital ángel con incentivos tributarios y educación transformada en cooperativas gestionadas por profesores. Chile es el mejor lugar del mundo para ser madre, con políticas pro-natalidad, reconocimiento social de la maternidad y corresponsabilidad familiar. El país tiene seguridad nacional con combate implacable al crimen (pena de muerte para narcotraficantes), fronteras blindadas, y Estado de derecho restaurado. La política exterior es antiglobalista, con posible salida de la ONU. Un Chile reaccionario que rechaza el progresismo, defiende valores tradicionales y la familia, bajo principios libertarios cristianos y minarquistas.", "chequeo_reflexivo": "Fuentes incluyen programa oficial (201 páginas, septiembre 2025), análisis de CeCo, y cobertura mediática verificable. Kaiser es explícito sobre ideología reaccionaria y libertaria. Sus propuestas son radicales y controversiales (ej: apoyo hipotético a golpe de Estado bajo ciertas condiciones, declarado en julio 2025). Riesgo: candidato de extrema derecha con posiciones polémicas que generan rechazo en sectores democráticos. La evidencia es abundante pero incluye declaraciones muy controvertidas.", "referencias": [ { "cita_breve": "Estado austero, transparente y facilitador... economía con reglas simples, impuestos bajos, burocracia mínima y gasto eficiente... queremos duplicarlo a 4,6% anual... reducir el gasto público en al menos 4,5-5% del PIB... bajando el número de ministerios de 25 a 9... reducción de 200.000 empleados públicos", "fuente_titulo": "Johannes Kaiser: Programa Presidencial 2025 - CeCo", "url": "https://centrocompetencia.com/johannes-kaiser-programa-presidencial-2025/", "fecha_publicacion": "2025-09-23", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "medio" }, { "cita_breve": "convertir a Chile en el mejor lugar del mundo para ser mamá... el Estado debe modificar su trato hacia las madres, entregándoles mayores beneficios, apoyo psicológico, y mejores condiciones laborales y sociales... fortalecer el rol de las madres y ponerlas en el centro de las políticas públicas", "fuente_titulo": "Johannes Kaiser propone convertir a Chile en el mejor lugar para ser mamá - Instagram 24 Horas", "url": "https://www.instagram.com/reel/DP2CwWTAE97/", "fecha_publicacion": "2025-10-14", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "medio" }, { "cita_breve": "Se autodenomina como 'reaccionario'... apoyo histórico al golpe de Estado de 1973... contrario al aborto y minarquista respecto del papel del Estado", "fuente_titulo": "Johannes Kaiser (político) - Wikipedia", "url": "https://es.wikipedia.org/wiki/Johannes_Kaiser_(pol%C3%ADtico)", "fecha_publicacion": "2021-11-21", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "medio" } ], "insuficiente_evidencia": false, "notas_metodologicas": "Programa extenso de 201 páginas disponible. Kaiser es el candidato más explícito sobre ideología (paleolibertario, reaccionario, minarquista). Sus propuestas son radicales y polarizantes. La visión 2030 se infiere del conjunto de transformaciones estructurales propuestas para el período 2026-2030." }, { "candidato": "José Antonio Kast Rist", "vision_2030": "Al 2030, Chile habrá completado un cambio radical que restauró el orden, la seguridad y la libertad bajo un gobierno de emergencia que aplicó medidas drásticas. El país crece al 4% anual tras shock de crecimiento con inversión recuperada, impuesto corporativo reducido de 27% a 20%, y ajuste fiscal de US$6.000 millones en 18 meses eliminando gasto superfluo y programas mal evaluados. Las fronteras están cerradas y blindadas, el crimen organizado está desmantelado con líderes aislados en cárceles de máxima seguridad sin beneficios, y el territorio recuperado mediante Plan Implacable con justicia implacable y mano dura. Chile es un país con valores tradicionales restaurados donde la familia (matrimonio hombre-mujer) es el núcleo social, se defiende la vida desde la concepción, y se combate el progresismo. Las FF.AA. tienen respaldo total del Estado, la inmigración ilegal fue frenada con expulsiones masivas, y La Araucanía está pacificada tras estrategia antiterrorista. El Estado subsidiario facilita la libre iniciativa privada con mínima regulación. Un Chile conservador, ordenado y próspero que rechaza el comunismo y defiende la libertad con orden.", "chequeo_reflexivo": "Fuentes incluyen programa oficial (38 páginas, agosto 2025), sitio web, declaraciones en seminarios CLAPES UC y medios verificables. Kast presenta su tercer programa presidencial (2017, 2021, 2025), siendo este más breve y menos detallado que el de 2021 (204 páginas). El horizonte 2030 está en seminarios oficiales (Propuestas 2026-2030). Riesgo: es candidato de extrema derecha con propuestas controversiales; algunas medidas carecen de detalle sobre financiamiento y ejecución específica.", "referencias": [ { "cita_breve": "Chile enfrenta una emergencia y ésta requiere medidas drásticas, duras... aplicarán un shock de crecimiento para que la economía vuelva a crecer a un 4%... racionalización y ajuste del gasto público 'como ustedes no imaginan': de US$ 6.000 millones en 18 meses... disminución de impuestos a las empresas de 27% a 20%", "fuente_titulo": "José Antonio Kast en Clapes UC: Chile enfrenta una emergencia y ésta requiere medidas duras", "url": "https://www.uc.cl/noticias/jose-antonio-kast-en-clapes-uc-chile-enfrenta-una-emergencia-y-esta-requiere-medidas-drasticas-y-duras/", "fecha_publicacion": "2025-09-25", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "medio" }, { "cita_breve": "Plan Implacable... Cárceles de máxima seguridad y aislamiento total para cabecillas narcos. Sin visitas, sin contacto con el exterior, sin beneficios... Fin absoluto a los narcofunerales... Revisión de la ampliación de la legítima defensa... Fuerza de Tarea Conjunta para recuperar zonas tomadas", "fuente_titulo": "José Antonio Kast presenta el Plan Implacable para devolverle la seguridad a los chilenos", "url": "https://partidorepublicanodechile.cl/prensa/2025/05/jose-antonio-kast-presenta-el-plan-implacable-para-devolverle-la-seguridad-a-los-chilenos-y-el-derecho-a-vivir-sin-miedo/", "fecha_publicacion": "2025-05-18", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "sitio_oficial" }, { "cita_breve": "La Declaración de Principios... se menciona como núcleo básico de la sociedad a 'la familia fundada en el matrimonio entre un hombre y una mujer'; se plantea la defensa de la vida desde la concepción... 'defensa de la libre iniciativa privada en materia económica'... Estado subsidiario", "fuente_titulo": "José Antonio Kast, el líder de la extrema derecha chilena que sueña con llegar a La Moneda", "url": "https://nuso.org/articulo/jose-antonio-kast-el-lider-de-la-extrema-derecha-que-suena-con-llegar-a-la-moneda/", "fecha_publicacion": "2025-07-30", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "medio" } ], "insuficiente_evidencia": false, "notas_metodologicas": "Programa 2025 más breve (38 vs 204 páginas en 2021), enfocado en principios y lineamientos. Kast lidera en encuestas junto a Matthei. Su propuesta es de 'cambio radical' con medidas de emergencia. La visión 2030 se construyó integrando programa, plan implacable de seguridad y declaraciones oficiales." }, { "candidato": "Marco Antonio Enríquez-Ominami Gumucio", "vision_2030": "Al 2030, Chile habrá revertido su crisis de inversión bajo un gobierno 'mediador' que combinó más Estado y más mercado en economía mixta moderna. El país generó 1,2 millones de empleos directos e indirectos mediante inversión estratégica de US$21.000 millones en trenes, puertos, vivienda y energías limpias, movilizando US$73.000 millones en inversión privada vía alianzas público-privadas. La Oficina Nacional de Inversiones Productivas (ONIP) permite aprobar proyectos en menos de 18 meses con ventanilla única digital. Chile lidera en litio con valor agregado, hidrógeno verde, acero sostenible, agroindustria y economía azul bajo Política Industrial Inteligente 2030. CODELCO reinvierte 30% de utilidades, ENAP lidera transición energética, y BancoEstado funciona como banco de desarrollo apoyando PYMES y cooperativas. La reforma tributaria verde elevó recaudación en 3,5 puntos del PIB con IVA diferenciado (0% alimentos/libros, 15% PYMES, 19% grandes), aliviando clase media. Chile es progresista independiente, sin fanatismos ideológicos, que construyó nueva mayoría ciudadana con sentido común, reformas justas y Estado patriota que cuida a su gente.", "chequeo_reflexivo": "Fuentes incluyen programa oficial (septiembre 2025), sitio web de campaña, plan económico presentado públicamente y cobertura de medios. ME-O presenta su quinta candidatura presidencial, enfatizando experiencia y pragmatismo. El horizonte 2030 está en títulos oficiales (Programa 2026-2030, Chile 2030). Riesgo: candidato independiente sin respaldo partidario formal, con campaña financiada por firmas ciudadanas. Algunas propuestas son más detalladas en economía que en otras áreas.", "referencias": [ { "cita_breve": "Inversión estratégica de US$ 21 mil millones en trenes, puertos, vivienda y energía limpia... más de un millón de empleos verdes y digitales... Oficina Nacional de Inversiones Productivas (ONIP): ventanilla única para aprobar proyectos en menos de 18 meses... Política Industrial Inteligente 2030 para fomentar litio con valor agregado, hidrógeno, acero verde", "fuente_titulo": "ME-O lanza su plan económico: crecimiento, empleo y justicia social", "url": "https://marcoenriquezominami.cl/plan-economico-marco-enriquez-ominami-2025/", "fecha_publicacion": "2025-09-24", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "sitio_oficial" }, { "cita_breve": "IVA diferenciado: 0% para alimentos y libros, 15% para PYMES y 19% para grandes empresas... Modernizar CODELCO: reinvertir el 30% de sus utilidades... ENAP como actor central de la transición energética y el hidrógeno verde... BancoEstado como Banco de Desarrollo", "fuente_titulo": "ME-O lanza plan económico de su gobierno mediador: busca enfrentar crisis de inversión", "url": "https://www.elmostrador.cl/noticias/pais/2025/09/25/me-o-lanza-plan-economico-de-su-gobierno-mediador-busca-enfrentar-crisis-de-inversion/", "fecha_publicacion": "2025-09-24", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "medio" }, { "cita_breve": "No soy fanático ideológico. Quiero más Estado y más mercado. Una economía mixta con derechos sociales garantizados... somos una presidencia de mediación... Me siento más libre, como en 2009... no tengo partido es una fortaleza", "fuente_titulo": "Hoy no tener partido es una fortaleza - ME-O en El Mostrador", "url": "https://marcoenriquezominami.cl/marco-enriquez-ominami-candidatura-independiente-2025/", "fecha_publicacion": "2025-08-06", "fecha_de_acceso": "2025-10-19", "tipo_fuente": "medio" } ], "insuficiente_evidencia": false, "notas_metodologicas": "Programa completo disponible desde septiembre 2025. ME-O enfatiza pragmatismo y experiencia de cinco candidaturas presidenciales. Su propuesta económica es la más detallada de su campaña. El horizonte 2030 es explícito en sus documentos oficiales." } ]