[
  {
    "candidato": "Evelyn Matthei Fornet",
    "vision_2030_integrada": "Al 2030, Chile habrá recuperado el orden, la seguridad y el crecimiento económico sostenido. Las familias vivirán tranquilas en barrios seguros gracias a una inversión de US$2.500 millones en tecnología y dotación policial. La economía crecerá al 4% anual impulsada por 800 mil nuevos empleos formales, ventanilla única digital para inversiones y fortalecimiento de sectores estratégicos como minería, energía, turismo y acuicultura. El Estado será eficiente, transparente y sin corrupción, reducido a 19 ministerios y enfocado en facilitar la inversión privada. En salud se ejecutará el plan 30-30-30: 30 hospitales construidos al 2030, reducción de listas de espera y atención digitalizada. En vivienda se implementará el programa Pie Cero para jóvenes, entregando 400 mil soluciones habitacionales. El país avanzará hacia la carbono-neutralidad para 2050 con infraestructura moderna, innovación y una clase media fortalecida donde el mérito y el esfuerzo sean recompensados. Un Chile que proyecta estabilidad, esperanza y prosperidad compartida.",
    "frase_sintesis": "Un Estado moderno, eficiente y seguro que impulsa el crecimiento y la estabilidad social."
  },
  {
    "candidato": "Eduardo Antonio Artés Brichetti",
    "vision_2030_integrada": "Al 2030, Chile habrá iniciado su refundación bajo un modelo socialista patriótico y popular. El Estado controlará los recursos estratégicos —cobre, litio, agua y energía— mediante nacionalización y planificación quinquenal. Una Asamblea Constituyente genuina habrá establecido una nueva Constitución plurinacional y soberana. El modelo económico estará basado en la planificación estatal de sectores como minería, energía, alimentación, construcción y transporte, con topes de ganancias y escalas salariales nacionales. Se eliminarán las AFP, instaurando un sistema previsional solidario, salud y educación públicas universales y jornada laboral de 35 horas. El país alcanzará independencia energética con fuentes renovables y desarrollo nuclear. Las Fuerzas Armadas serán refundadas con carácter patriótico y antiimperialista. Chile mantendrá relaciones estratégicas con naciones socialistas y los BRICS, avanzando hacia una industrialización soberana, con justicia social y poder real en manos del pueblo trabajador.",
    "frase_sintesis": "Un Estado socialista, soberano y popular donde el pueblo dirige la economía y el destino nacional."
  },
  {
    "candidato": "Franco Aldo Parisi Fernández",
    "vision_2030_integrada": "Al 2030, Chile habrá consolidado un Estado inteligente, transparente y eficiente, que actúa como socio del sector privado y aliado de la ciudadanía. El gasto público se reducirá drásticamente mediante evaluación permanente de programas, eliminación de sueldos estatales excesivos y límites de $5 millones mensuales. Se generará más de un millón de empleos con inversiones estratégicas y 250 mil créditos hipotecarios. La economía mixta combinará Estado y mercado, con BancoEstado y ENAP modernizados y liderazgo en transición energética. El sistema previsional será solidario y con mayor tasa de reemplazo. En seguridad, se aplicará un modelo estilo Bukele con cárceles flotantes y fiscales electos, priorizando orden y justicia. Se impulsará innovación mediante economía digital, reconocimiento de e-sports y buzones ciudadanos climáticos con presupuesto participativo. Chile será un país austero, moderno y descentralizado, donde el esfuerzo ciudadano sea motor del progreso.",
    "frase_sintesis": "Un Estado inteligente y austero que combina eficiencia, innovación y control ciudadano."
  },
  {
    "candidato": "Harold Alfred Mayne-Nicholls Sécul",
    "vision_2030_integrada": "Al 2030, Chile habrá recuperado su alma y cohesión social bajo un liderazgo independiente, transparente y centrado en el bien común. El país garantizará seguridad mediante un Ministerio unificado, control fronterizo reforzado y apoyo de las Fuerzas Armadas en zonas críticas. Se crearán Centros de Competitividad Territorial en universidades regionales, impulsando desarrollo equilibrado. La economía crecerá con ventanilla única digital que aprueba proyectos en menos de 18 meses y fomento de inversión regional. Se erradicarán campamentos con construcción masiva de viviendas sociales y planificación territorial sustentable. La salud reducirá listas de espera, regulará precios de medicamentos y contará con ficha médica electrónica universal. La educación integrará inteligencia artificial bajo principios éticos y un Instituto Nacional de Mejora Educativa velará por calidad pedagógica. Chile avanzará en descarbonización total hacia 2035, fortaleciendo energías limpias y su tejido social, con un Estado que une, escucha y sirve.",
    "frase_sintesis": "Un Estado integrador y ético que une a Chile en torno al desarrollo sostenible y la cohesión social."
  },
  {
    "candidato": "Jeannette Alejandra Jara Román",
    "vision_2030_integrada": "Al 2030, Chile será un país próspero, justo y seguro, donde el crecimiento económico se traduzca en bienestar para todas las familias. El Estado estratega coordinará inversión pública y privada mediante ventanilla única y eliminación de trabas burocráticas. Se habrán creado empleos de calidad, elevado el salario mínimo hacia $750.000 y fortalecido la negociación colectiva. En energía, Chile alcanzará 20% de capacidad instalada con sistemas de almacenamiento, liderazgo en hidrógeno verde y aumento del 30% en producción de litio. La seguridad estará garantizada con fortalecimiento de las policías, inteligencia financiera y persecución del crimen organizado. La salud ofrecerá atención oportuna, la educación será moderna e inclusiva y el sistema de pensiones asegurará dignidad. Se impulsará la cohesión social, con barrios dignos y políticas redistributivas sostenibles. Un país que crece con equidad, protege derechos y avanza con diálogo y esperanza.",
    "frase_sintesis": "Un Estado protector y dialogante que garantiza derechos sociales y equidad en el desarrollo."
  },
  {
    "candidato": "Johannes Maximilian Kaiser Barents von Hohenhagen",
    "vision_2030_integrada": "Al 2030, Chile será una de las economías más libres y dinámicas del mundo, con un Estado mínimo, austero y facilitador. La administración pública se reducirá a nueve ministerios y 200 mil funcionarios menos, logrando un superávit estructural de 1% del PIB. La carga tributaria bajará con impuestos simples y corporativos reducidos a 20% para grandes empresas y 12,5% para MiPymes. Se eliminarán regulaciones innecesarias bajo una Ley Rastrillo que suprime cinco normas por cada nueva. La educación será gestionada por cooperativas docentes con currículos libres, y la salud funcionará con autogestión y pagos por resultados. Las MiPymes triplicarán su aporte al PIB, impulsadas por incentivos tributarios. En seguridad, se blindarán fronteras, se aplicará pena de muerte a narcotraficantes y se restablecerá el Estado de derecho. Chile defenderá valores tradicionales, familia, verdad y libertad, consolidándose como ejemplo de autonomía individual y prosperidad liberal.",
    "frase_sintesis": "Un Estado mínimo y liberal que promueve la libertad económica y los valores tradicionales."
  },
  {
    "candidato": "José Antonio Kast Rist",
    "vision_2030_integrada": "Al 2030, Chile habrá superado sus emergencias de seguridad, economía y cohesión social. La seguridad se restaurará con el Plan Implacable: 10 cárceles de máxima seguridad, fronteras blindadas y respaldo total al uso legítimo de la fuerza policial. La economía crecerá al 4% anual mediante un shock pro-inversión, ajuste fiscal de US$6.000 millones, rebaja de impuestos corporativos y eliminación de burocracia. El Estado subsidiario se enfocará en facilitar la libre iniciativa privada y recuperar competitividad en minería, agroindustria y turismo. En lo social, se implementará el Plan Generación Dorada para adultos mayores, bonos por hijo, educación basada en mérito y libertad de elección, y eliminación del sistema aleatorio de admisión escolar. Chile será un país con valores tradicionales restaurados, familias fortalecidas, fronteras seguras y prosperidad sostenida basada en orden, responsabilidad y libertad.",
    "frase_sintesis": "Un Estado firme y subsidiario que asegura orden, libertad y prosperidad con valores tradicionales."
  },
  {
    "candidato": "Marco Antonio Enríquez-Ominami Gumucio",
    "vision_2030_integrada": "Al 2030, Chile será un país con un Estado estratega moderno y una economía mixta dinámica que combina inversión pública y privada. La Agenda Pro-Crecimiento movilizará US$21.000 millones en infraestructura logística, energía limpia y vivienda, generando 1,2 millones de empleos. La Oficina Nacional de Inversiones Productivas permitirá aprobar proyectos en menos de 18 meses mediante ventanilla única digital. Chile liderará la Política Industrial Inteligente 2030, con valor agregado en litio, hidrógeno verde, economía azul y acero sostenible. Codelco y ENAP serán motores de la transición energética y BancoEstado operará como banco de desarrollo. La reforma tributaria verde incrementará la recaudación en 3,5 puntos del PIB y aliviará a la clase media con IVA diferenciado. En educación, se eliminará el Simce y se mejorará la carrera docente. Un Chile soberano, progresista e inclusivo, que combina innovación, justicia social y sostenibilidad ambiental.",
    "frase_sintesis": "Un Estado estratega y progresista que impulsa innovación, sostenibilidad y justicia social."
  }
]
